<?php 
 return 
[
    "start"=> "start",
    "ثبت زبان"=> "ثبت زبان",
    "زبان های سایت"=> "زبان های سایت",
    "شناسه"=> "شناسه",
    "کد کوتاه"=> "کد کوتاه",
    "موضوع"=> "موضوع",
    "تصویر"=> "تصویر",
    "کد"=> "کد",
    "وضعیت"=> "وضعیت",
    "ترتیب اسکلت"=> "ترتیب اسکلت",
    "سیستم تقویمی"=> "سیستم تقویمی",
    "ثبت زبان های سایت"=> "ثبت زبان های سایت",
    "کد زبان سیستمی"=> "کد زبان سیستمی",
    "ویرایش این مورد"=> "ویرایش این مورد",
    "حذف این مورد"=> "حذف این مورد",
    "زبان های سایت:  فارسی"=> "زبان های سایت:  فارسی",
    "ترجمه ی سیستمی"=> "ترجمه ی سیستمی",
    "ویرایش زبان های سایت: فارسی"=> "ویرایش زبان های سایت: فارسی",
    "ویرایش"=> "ویرایش",
    "ویرایش زبان های سایت: English"=> "ویرایش زبان های سایت: English"
];