<?php 
 return 
[
    "start"=> "start",
    "پارامتر های قابل استفاده برای ادیتور"=> "پارامتر های قابل استفاده برای ادیتور",
    "ثبت "=> "ثبت ",
    "پارامتر ها"=> "پارامتر ها",
    "حذف این ردیف"=> "حذف این ردیف",
    "نام کلید را به صورت پیوسته و فقط به صورت لاتین وارد کنید(در غیر اینصورت قابل استفاده نخواهد بود)"=> "نام کلید را به صورت پیوسته و فقط به صورت لاتین وارد کنید(در غیر اینصورت قابل استفاده نخواهد بود)",
    "مقدار کلید را ثبت کنید"=> "مقدار کلید را ثبت کنید",
    "توضیحات"=> "توضیحات",
    "مقدار"=> "مقدار",
    "نام کلید"=> "نام کلید",
    "کلید جدید"=> "کلید جدید",
    "ذخیره ی موارد"=> "ذخیره ی موارد",
    "ذخیره"=> "ذخیره",
    "در این بخش میتوانید کلید هایی تعریف کنید که در ویجت ها قابل استفاده باشند"=> "در این بخش میتوانید کلید هایی تعریف کنید که در ویجت ها قابل استفاده باشند",
    "مقادیر این بخش در مموری ذخیره میشوند و با سرعت بالا قابل فراخوانی هستند"=> "مقادیر این بخش در مموری ذخیره میشوند و با سرعت بالا قابل فراخوانی هستند",
    "کلید"=> "کلید",
    "محتوا"=> "محتوا",
    "اقدامات"=> "اقدامات",
    "ID"=> "ID",
    "مقدار داخل کلید"=> "مقدار داخل کلید",
    "توضیحات کوتاه در مورد این کلید"=> "توضیحات کوتاه در مورد این کلید"
];