<?php 
 return 
[
    "start"=> "start",
    "ثبت فرم ها"=> "ثبت فرم ها",
    "فرم ها"=> "فرم ها",
    "ID"=> "ID",
    "نام فرم"=> "نام فرم",
    "اطلاعات"=> "اطلاعات",
    "فرم ساز"=> "فرم ساز",
    "ویرایش این مورد"=> "ویرایش این مورد",
    "حذف این مورد"=> "حذف این مورد",
    "فرم ها:  test"=> "فرم ها:  test",
    "Ip"=> "Ip",
    "تاریخ ثبت"=> "تاریخ ثبت",
    "وضعیت بازبینی"=> "وضعیت بازبینی",
    "اطللاعات"=> "اطللاعات",
    "عنوان"=> "عنوان",
    "فرم"=> "فرم",
    "فرم ها:  استخدام"=> "فرم ها:  استخدام",
    "اطلاعات ثبت شده:  "=> "اطلاعات ثبت شده:  ",
    "مکان کاربر"=> "مکان کاربر",
    "اطلاعات ارسالی کاربر"=> "اطلاعات ارسالی کاربر",
    "پیام های ورودی:"=> "پیام های ورودی:",
    "فرم ها:  estekhdam"=> "فرم ها:  estekhdam"
];